[
  {
    "image": "https://i.postimg.cc/3RVjnkRs/lotus-design-n-print-Eo-TUCbv9-Jrs-unsplash.jpg",
    "subcategory_name": "Landscape Painting",
    "short_description": "Immerse yourself in the serenity of nature with our breathtaking landscape paintings. Each canvas captures the beauty of majestic mountains, tranquil lakes, and lush forests, transporting you to idyllic settings where time stands still. Our skilled artists use vibrant colors and intricate brushwork to bring these landscapes to life, evoking a sense of wonder and awe. Whether adorning the walls of your home or office, these paintings will create a serene atmosphere and serve as a captivating focal point for any space. Explore our collection and bring the beauty of the outdoors into your life today.",
    "rating": "Rating_here",
    "customization": "yes",
    "stock_status": "In stock"
  },
  {
    "image": "https://i.postimg.cc/m2NMFXYf/spacejoy-XM-mi-Hibz64-unsplash.jpg",
    "subcategory_name": "Portrait Drawing",
    "short_description": "Capture life's precious moments with our exquisite portrait drawings. Our talented artists skillfully render the unique features and personalities of their subjects, creating timeless works of art that celebrate the beauty of the human form. Each drawing is infused with emotion and depth, capturing the essence of the individual and preserving cherished memories for generations to come. Whether displayed in your home or given as a heartfelt gift, these portraits will be treasured for a lifetime. Explore our collection and discover the perfect portrait to adorn your walls and touch your heart.",
    "rating": "Rating_here",
    "customization": "yes",
    "stock_status": "In stock"
  },
  {
    "image": "https://i.postimg.cc/3RVjnkRs/lotus-design-n-print-Eo-TUCbv9-Jrs-unsplash.jpg",
    "subcategory_name": "Watercolour Painting",
    "short_description": "Indulge your senses with the delicate beauty of our watercolor paintings. Each piece showcases the fluidity and transparency of watercolor pigments, capturing the vibrancy of the natural world in stunning detail. From serene landscapes to vibrant florals, our artists use a masterful blend of colors and techniques to evoke emotion and inspire imagination. Whether displayed alone or as part of a gallery wall, these paintings will infuse your space with warmth and vitality. Immerse yourself in the enchanting world of watercolor art and let your imagination take flight.",
    "rating": "Rating_here",
    "customization": "yes",
    "stock_status": "In stock"
  },
  {
    "image": "https://i.postimg.cc/m2NMFXYf/spacejoy-XM-mi-Hibz64-unsplash.jpg",
    "subcategory_name": "Oil Painting",
    "short_description": "Experience the rich texture and depth of our oil paintings. Each canvas is meticulously crafted using traditional oil painting techniques, resulting in bold, vibrant colors and intricate details that captivate the eye and stimulate the imagination. Whether depicting sweeping landscapes or intimate portraits, our artists infuse each painting with emotion and expression, creating works of art that resonate on a deeply personal level. Add a touch of elegance and sophistication to your home or office with our exquisite oil paintings and elevate your space to new heights of beauty and inspiration.",
    "rating": "Rating_here",
    "customization": "yes",
    "stock_status": "In stock"
  },
  {
    "image": "https://i.postimg.cc/3RVjnkRs/lotus-design-n-print-Eo-TUCbv9-Jrs-unsplash.jpg",
    "subcategory_name": "Charcoal Sketching",
    "short_description": "Explore the raw beauty and emotion of our charcoal sketches. Each piece is created using traditional charcoal drawing techniques, resulting in bold, expressive strokes that capture the essence of the subject with stunning realism. From striking portraits to dynamic landscapes, our skilled artists use light and shadow to create depth and drama, drawing the viewer into the heart of the composition. Whether displayed alone or as part of a curated collection, these sketches will make a powerful statement in any space. Discover the timeless allure of charcoal art and add a touch of drama to your decor today.",
    "rating": "Rating_here",
    "customization": "yes",
    "stock_status": "In stock"
  },
  {
    "image": "https://i.postimg.cc/m2NMFXYf/spacejoy-XM-mi-Hibz64-unsplash.jpg",
    "subcategory_name": "Cartoon Drawing",
    "short_description": "Ignite your imagination with our whimsical cartoon drawings. From quirky characters to fantastical worlds, each drawing is brimming with personality and charm, inviting you to escape into a world of fun and adventure. Our talented artists use bold lines and vibrant colors to bring their creations to life, capturing the joy and excitement of childhood in every stroke. Whether adorning the walls of a child's bedroom or adding a touch of whimsy to your home office, these drawings will bring a smile to your face and spark your creativity. Explore our collection and let your imagination soar!",
    "rating": "Rating_here",
    "customization": "yes",
    "stock_status": "In stock"
  }
]
